[
  {
    "title": "Ёлки. История деревьев",
    "createdDate": "2022-04-08 01:26:29",
    "announce": "Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Простые ежедневные упражнения помогут достичь успеха. Золотое сечение — соотношение двух величин гармоническая пропорция. Он написал больше 30 хитов.",
    "fullText": "Ёлки — это не просто красивое дерево. Это прочная древесина. Первая большая ёлка была установлена только в 1938 году. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Достичь успеха помогут ежедневные повторения. Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Золотое сечение — соотношение двух величин гармоническая пропорция. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Он написал больше 30 хитов. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете. Собрать камни бесконечности легко если вы прирожденный герой. Как начать действовать? Для начала просто соберитесь. Из под его пера вышло 8 платиновых альбомов. Это один из лучших рок-музыкантов.",
    "category": [
      "Железо"
    ],
    "id": "UgmqPt",
    "comments": [
      {
        "id": "dZ5C_-",
        "text": "Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."
      },
      {
        "id": "I7G8mi",
        "text": "Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."
      },
      {
        "id": "3cQxLo",
        "text": "Планируете записать видосик на эту тему? Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."
      }
    ]
  },
  {
    "title": "Рок — это протест",
    "createdDate": "2022-05-28 06:53:32",
    "announce": "Достичь успеха помогут ежедневные повторения. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Первая большая ёлка была установлена только в 1938 году. Как начать действовать? Для начала просто соберитесь.",
    "fullText": "Из под его пера вышло 8 платиновых альбомов. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Достичь успеха помогут ежедневные повторения.",
    "category": [
      "Без рамки"
    ],
    "id": "2vMFBY",
    "comments": [
      {
        "id": "KLmkuf",
        "text": "Плюсую, но слишком много буквы! Совсем немного..."
      }
    ]
  },
  {
    "title": "Что такое золотое сечение",
    "createdDate": "2022-04-01 09:07:42",
    "announce": "Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Программировать не настолько сложно как об этом говорят. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Ёлки — это не просто красивое дерево. Это прочная древесина.",
    "fullText": "Золотое сечение — соотношение двух величин гармоническая пропорция. Из под его пера вышло 8 платиновых альбомов.",
    "category": [
      "Железо"
    ],
    "id": "4GNdel",
    "comments": [
      {
        "id": "tyklmL",
        "text": "Хочу такую же футболку :-)"
      },
      {
        "id": "5wy7W1",
        "text": "Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Совсем немного... Мне кажется или я уже читал это где-то?"
      },
      {
        "id": "0J2yXX",
        "text": "Хочу такую же футболку :-)"
      },
      {
        "id": "G5XP4z",
        "text": "Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Хочу такую же футболку :-) Согласен с автором!"
      }
    ]
  },
  {
    "title": "Ёлки. История деревьев",
    "createdDate": "2022-04-21 06:31:08",
    "announce": "Ёлки — это не просто красивое дерево. Это прочная древесина. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Как начать действовать? Для начала просто соберитесь. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике.",
    "fullText": "Золотое сечение — соотношение двух величин гармоническая пропорция. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Ёлки — это не просто красивое дерево. Это прочная древесина. Из под его пера вышло 8 платиновых альбомов. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Он написал больше 30 хитов. Как начать действовать? Для начала просто соберитесь. Это один из лучших рок-музыкантов. Помните небольшое количество ежедневных упражнений лучше чем один раз но много.",
    "category": [
      "IT"
    ],
    "id": "mvE99o",
    "comments": [
      {
        "id": "GX7WhM",
        "text": "Это где ж такие красоты? Мне кажется или я уже читал это где-то? Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."
      }
    ]
  },
  {
    "title": "Рок — это протест",
    "createdDate": "2022-04-14 06:40:07",
    "announce": "Он написал больше 30 хитов. Первая большая ёлка была установлена только в 1938 году. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать.",
    "fullText": "Первая большая ёлка была установлена только в 1938 году. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Ёлки — это не просто красивое дерево. Это прочная древесина. Программировать не настолько сложно как об этом говорят. Простые ежедневные упражнения помогут достичь успеха. Достичь успеха помогут ежедневные повторения. Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Из под его пера вышло 8 платиновых альбомов. Это один из лучших рок-музыкантов. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Собрать камни бесконечности легко если вы прирожденный герой. Как начать действовать? Для начала просто соберитесь. Он написал больше 30 хитов.",
    "category": [
      "Программирование"
    ],
    "id": "PxRxdj",
    "comments": [
      {
        "id": "gNRrLA",
        "text": "Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Планируете записать видосик на эту тему?"
      },
      {
        "id": "mlvkU1",
        "text": "Согласен с автором!"
      },
      {
        "id": "suiNRF",
        "text": "Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."
      }
    ]
  }
]
