[
  {
    "title": "Учим HTML и CSS",
    "createdDate": "2022-05-04 11:50:45",
    "announce": "Ёлки — это не просто красивое дерево. Это прочная древесина. Он написал больше 30 хитов. Простые ежедневные упражнения помогут достичь успеха. Достичь успеха помогут ежедневные повторения.",
    "fullText": "Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете. Программировать не настолько сложно как об этом говорят. Простые ежедневные упражнения помогут достичь успеха. Ёлки — это не просто красивое дерево. Это прочная древесина. Это один из лучших рок-музыкантов. Как начать действовать? Для начала просто соберитесь. Собрать камни бесконечности легко если вы прирожденный герой. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем.",
    "category": [
      "За жизнь"
    ],
    "id": "jF0pRQ",
    "comments": [
      {
        "id": "XH3OsV",
        "text": "Хочу такую же футболку :-) Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Мне кажется или я уже читал это где-то?"
      },
      {
        "id": "Esid8k",
        "text": "Согласен с автором! Плюсую, но слишком много буквы!"
      }
    ]
  },
  {
    "title": "Лучшие рок-музыканты 20-века",
    "createdDate": "2022-07-25 08:55:07",
    "announce": "Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Собрать камни бесконечности легко если вы прирожденный герой. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать.",
    "fullText": "Золотое сечение — соотношение двух величин гармоническая пропорция.",
    "category": [
      "Деревья"
    ],
    "id": "MCIRAR",
    "comments": [
      {
        "id": "PYBWm1",
        "text": "Плюсую, но слишком много буквы!"
      },
      {
        "id": "7yEadB",
        "text": "Мне кажется или я уже читал это где-то?"
      },
      {
        "id": "B4Ljd9",
        "text": "Согласен с автором! Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Мне кажется или я уже читал это где-то?"
      },
      {
        "id": "TEqH8B",
        "text": "Это где ж такие красоты? Плюсую, но слишком много буквы! Совсем немного..."
      }
    ]
  },
  {
    "title": "Ёлки. История деревьев",
    "createdDate": "2022-06-10 06:42:55",
    "announce": "Это один из лучших рок-музыкантов. Достичь успеха помогут ежедневные повторения. Программировать не настолько сложно как об этом говорят. Вы можете достичь всего. Стоит только немного постараться и запастись книгами.",
    "fullText": "Ёлки — это не просто красивое дерево. Это прочная древесина. Он написал больше 30 хитов. Из под его пера вышло 8 платиновых альбомов. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Достичь успеха помогут ежедневные повторения.",
    "category": [
      "IT"
    ],
    "id": "FOe9Vl",
    "comments": [
      {
        "id": "Rr60jd",
        "text": "Планируете записать видосик на эту тему? Согласен с автором!"
      },
      {
        "id": "OA7eVI",
        "text": "Согласен с автором! Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."
      }
    ]
  },
  {
    "title": "Как начать программировать",
    "createdDate": "2022-06-09 01:08:11",
    "announce": "Собрать камни бесконечности легко если вы прирожденный герой. Ёлки — это не просто красивое дерево. Это прочная древесина. Как начать действовать? Для начала просто соберитесь. Это один из лучших рок-музыкантов.",
    "fullText": "Простые ежедневные упражнения помогут достичь успеха. Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете. Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Ёлки — это не просто красивое дерево. Это прочная древесина. Достичь успеха помогут ежедневные повторения. Первая большая ёлка была установлена только в 1938 году. Как начать действовать? Для начала просто соберитесь. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Золотое сечение — соотношение двух величин гармоническая пропорция. Он написал больше 30 хитов. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Это один из лучших рок-музыкантов.",
    "category": [
      "Железо"
    ],
    "id": "6G30CX",
    "comments": [
      {
        "id": "jh1hdl",
        "text": "Планируете записать видосик на эту тему?"
      }
    ]
  },
  {
    "title": "Лучшие рок-музыканты 20-века",
    "createdDate": "2022-07-14 09:03:13",
    "announce": "Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Вы можете достичь всего. Стоит только немного постараться и запастись книгами.",
    "fullText": "Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Золотое сечение — соотношение двух величин гармоническая пропорция. Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Первая большая ёлка была установлена только в 1938 году.",
    "category": [
      "Музыка"
    ],
    "id": "_jXb61",
    "comments": [
      {
        "id": "yaLltB",
        "text": "Хочу такую же футболку :-) Согласен с автором!"
      },
      {
        "id": "7YyfxR",
        "text": "Согласен с автором! Совсем немного... Хочу такую же футболку :-)"
      },
      {
        "id": "_X4tNL",
        "text": "Хочу такую же футболку :-) Мне кажется или я уже читал это где-то? Плюсую, но слишком много буквы!"
      },
      {
        "id": "GuHuzf",
        "text": "Это где ж такие красоты? Хочу такую же футболку :-)"
      }
    ]
  }
]
