[
  {
    "title": "Что такое золотое сечение",
    "createdDate": "2022-04-19 06:05:57",
    "announce": "Золотое сечение — соотношение двух величин гармоническая пропорция. Простые ежедневные упражнения помогут достичь успеха. Первая большая ёлка была установлена только в 1938 году. Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры.",
    "fullText": "Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете. Золотое сечение — соотношение двух величин гармоническая пропорция. Это один из лучших рок-музыкантов. Собрать камни бесконечности легко если вы прирожденный герой. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Из под его пера вышло 8 платиновых альбомов. Программировать не настолько сложно как об этом говорят. Он написал больше 30 хитов.",
    "category": [
      "Железо"
    ],
    "id": "XTQmHl",
    "comments": [
      {
        "id": "6nDNEV",
        "text": "Согласен с автором!"
      },
      {
        "id": "tnnvHM",
        "text": "Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Согласен с автором!"
      },
      {
        "id": "qhbpoD",
        "text": "Хочу такую же футболку :-) Плюсую, но слишком много буквы! Совсем немного..."
      }
    ]
  },
  {
    "title": "Самый лучший музыкальный альбом этого года",
    "createdDate": "2022-05-03 08:54:17",
    "announce": "Ёлки — это не просто красивое дерево. Это прочная древесина. Как начать действовать? Для начала просто соберитесь. Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете. Первая большая ёлка была установлена только в 1938 году.",
    "fullText": "Это один из лучших рок-музыкантов. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Помните небольшое количество ежедневных упражнений лучше чем один раз но много. Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете. Ёлки — это не просто красивое дерево. Это прочная древесина. Золотое сечение — соотношение двух величин гармоническая пропорция. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Собрать камни бесконечности легко если вы прирожденный герой. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Как начать действовать? Для начала просто соберитесь. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Программировать не настолько сложно как об этом говорят. Вы можете достичь всего. Стоит только немного постараться и запастись книгами.",
    "category": [
      "IT"
    ],
    "id": "dnaBY0",
    "comments": [
      {
        "id": "QHurOx",
        "text": "Совсем немного... Хочу такую же футболку :-) Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."
      }
    ]
  },
  {
    "title": "Учим HTML и CSS",
    "createdDate": "2022-06-08 06:48:25",
    "announce": "Как начать действовать? Для начала просто соберитесь. Золотое сечение — соотношение двух величин гармоническая пропорция. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами.",
    "fullText": "Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Простые ежедневные упражнения помогут достичь успеха. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле?",
    "category": [
      "Без рамки"
    ],
    "id": "ZdENCb",
    "comments": [
      {
        "id": "etqxda",
        "text": "Это где ж такие красоты? Согласен с автором!"
      },
      {
        "id": "6neIV-",
        "text": "Согласен с автором! Мне кажется или я уже читал это где-то?"
      },
      {
        "id": "OO_kMH",
        "text": "Плюсую, но слишком много буквы!"
      }
    ]
  },
  {
    "title": "Как собрать камни бесконечности",
    "createdDate": "2022-04-21 09:59:01",
    "announce": "Из под его пера вышло 8 платиновых альбомов. Золотое сечение — соотношение двух величин гармоническая пропорция. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Он написал больше 30 хитов.",
    "fullText": "Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Собрать камни бесконечности легко если вы прирожденный герой. Игры и программирование разные вещи. Не стоит идти в программисты если вам нравятся только игры. Достичь успеха помогут ежедневные повторения. Как начать действовать? Для начала просто соберитесь. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете. Программировать не настолько сложно как об этом говорят. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Он написал больше 30 хитов.",
    "category": [
      "За жизнь"
    ],
    "id": "8LjzIL",
    "comments": [
      {
        "id": "zyCRZb",
        "text": "Хочу такую же футболку :-)"
      }
    ]
  },
  {
    "title": "Как достигнуть успеха не вставая с кресла",
    "createdDate": "2022-06-01 07:40:15",
    "announce": "Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Простые ежедневные упражнения помогут достичь успеха. Достичь успеха помогут ежедневные повторения. Как начать действовать? Для начала просто соберитесь.",
    "fullText": "Простые ежедневные упражнения помогут достичь успеха. Достичь успеха помогут ежедневные повторения. Этот смартфон — настоящая находка. Большой и яркий экран мощнейший процессор — всё это в небольшом гаджете. Программировать не настолько сложно как об этом говорят.",
    "category": [
      "Кино"
    ],
    "id": "VIex5x",
    "comments": [
      {
        "id": "nqRA61",
        "text": "Плюсую, но слишком много буквы! Мне кажется или я уже читал это где-то? Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."
      },
      {
        "id": "u0-4ch",
        "text": "Хочу такую же футболку :-) Совсем немного... Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."
      }
    ]
  }
]
